{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "120"
			},
			"Translation":
			{
				"Text": "120"
			},
			"Key": "AA49C73B41908E6E9E47A983B0D6763B"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": "30"
			},
			"Key": "1B6F63A24C7813AF6D11B4A16965C8FA"
		},
		{
			"Source":
			{
				"Text": "48"
			},
			"Translation":
			{
				"Text": "48"
			},
			"Key": "A413FB6E43EA4FF14E1171948CA9E866"
		},
		{
			"Source":
			{
				"Text": "60"
			},
			"Translation":
			{
				"Text": "60"
			},
			"Key": "36AD172E4F1603439089A0A3B8F1AF31"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "5818B93E41C311C700D1748C32B40F20"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "29A00A024D34ECB6EF639890F01A3F9F"
		},
		{
			"Source":
			{
				"Text": "Audio"
			},
			"Translation":
			{
				"Text": "Audio"
			},
			"Key": "2D6B8C604A91B02B8764E68EF1C36454"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "02E18BDF4F96940A8ABCF7B25002EF83"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": "CREDITS"
			},
			"Key": "53848E364961B80FFC5746ACB52D2ADF"
		},
		{
			"Source":
			{
				"Text": "Chico's Backpack"
			},
			"Translation":
			{
				"Text": "Chico's Backpack"
			},
			"Key": "C79E994E4C435FCE0EBF64A8DBD4DA28"
		},
		{
			"Source":
			{
				"Text": "Chico's office key"
			},
			"Translation":
			{
				"Text": "Chico's office key"
			},
			"Key": "ECF270DD4220E97DD8DFE980A4ECCF03"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "461D6C694FF8FEE9761DD7A9F925C170"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "6508BF6D41A686852746309B94BEE6EF"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Close"
			},
			"Key": "AF68795F45E63DFACE24439C361441BC"
		},
		{
			"Source":
			{
				"Text": "Credits\r\n\r\nSolo Developer: Yuri Farion\r\nProgramming: Yuri Farion\r\n\r\n3D Models\r\n\r\nMonster Model - Felix (ssuko - CGTrader)\r\nAncient Model - Donqcg (CGTrader)\r\nFlashlight Model - Minitakesstudio (CGTrader)\r\nBackpack Model - Asleeper (CGTrader)\r\n\r\nTextures\r\n\r\nWooden flooring textured background design - Freepik\r\nComputer icon - IconBaandar (Freepik)\r\nCursor icon - Pixel perfect (Freepik)\r\nLetter E icon - Freepik\r\nBrown wooden textured flooring background - Freepik\r\nRealistic elevator cabin with closed doors, lift - Freepik\r\nCement texture - Freepik\r\nClose-up marble texture background - Freepik\r\nTree stumps surrounded by vegetation in a forest under sunlight - Freepik\r\n\r\nFont\r\n\r\nLinux Libertine by Philipp H. Poll\r\n\r\nSounds (from Freesound.org)\r\n\r\nRemove Paper Sound - usamah\r\nFlashlight Switch - Dpoggioli\r\nUnlock Door - MrAuralization\r\nOpen/Close Locker Door - Profispiesser\r\nBlackout On/Off - Wax_vibe\r\nThriller Ambient - unfa\r\nChair Sound - Marnenagel\r\nElevator Button - alec_mackay\r\nThriller Ambient - szegvari\r\nWoman Scream - nick121087\r\nMonster Roar - gpag1\r\nRunning on Wood - florianreichelt\r\nMonster Attack - Bernuy\r\nBody Hit - 000600\r\nGet Item - deleted_user_2104797\r\nDoor Open Slowly - kyles\r\nWind Forest Loop - Nox_Sound\r\nMain Music - xkeril\r\nCode Typing - zrrion\r\nUI Click - cabled_mess\r\nUI Hover - Fachii\r\nBackroom Ambience - Resaural\r\nChair Moving - romeoplank\r\nChair Rolling - mefrancis13\r\nFootstep Wood Loop - Rico_Casazza\r\nCamera Move - klankbeeld\r\nLocked Door - CastIronCarousel\r\n\r\nThank you for playing :)\r\n"
			},
			"Translation":
			{
				"Text": "Credits\r\n\r\nSolo Developer: Yuri Farion\r\nProgramming: Yuri Farion\r\n\r\n3D Models\r\n\r\nMonster Model - Felix (ssuko - CGTrader)\r\nAncient Model - Donqcg (CGTrader)\r\nFlashlight Model - Minitakesstudio (CGTrader)\r\nBackpack Model - Asleeper (CGTrader)\r\n\r\nTextures\r\n\r\nWooden flooring textured background design - Freepik\r\nComputer icon - IconBaandar (Freepik)\r\nCursor icon - Pixel perfect (Freepik)\r\nLetter E icon - Freepik\r\nBrown wooden textured flooring background - Freepik\r\nRealistic elevator cabin with closed doors, lift - Freepik\r\nCement texture - Freepik\r\nClose-up marble texture background - Freepik\r\nTree stumps surrounded by vegetation in a forest under sunlight - Freepik\r\n\r\nFont\r\n\r\nLinux Libertine by Philipp H. Poll\r\n\r\nSounds (from Freesound.org)\r\n\r\nRemove Paper Sound - usamah\r\nFlashlight Switch - Dpoggioli\r\nUnlock Door - MrAuralization\r\nOpen/Close Locker Door - Profispiesser\r\nBlackout On/Off - Wax_vibe\r\nThriller Ambient - unfa\r\nChair Sound - Marnenagel\r\nElevator Button - alec_mackay\r\nThriller Ambient - szegvari\r\nWoman Scream - nick121087\r\nMonster Roar - gpag1\r\nRunning on Wood - florianreichelt\r\nMonster Attack - Bernuy\r\nBody Hit - 000600\r\nGet Item - deleted_user_2104797\r\nDoor Open Slowly - kyles\r\nWind Forest Loop - Nox_Sound\r\nMain Music - xkeril\r\nCode Typing - zrrion\r\nUI Click - cabled_mess\r\nUI Hover - Fachii\r\nBackroom Ambience - Resaural\r\nChair Moving - romeoplank\r\nChair Rolling - mefrancis13\r\nFootstep Wood Loop - Rico_Casazza\r\nCamera Move - klankbeeld\r\nLocked Door - CastIronCarousel\r\n\r\nThank you for playing :)\r\n"
			},
			"Key": "27063C134486610D1A7040A9B467F410"
		},
		{
			"Source":
			{
				"Text": "Defaul"
			},
			"Translation":
			{
				"Text": "Defaul"
			},
			"Key": "FE11065043265D7568A10AB10C739861"
		},
		{
			"Source":
			{
				"Text": "Description of the Hint"
			},
			"Translation":
			{
				"Text": "Description of the Hint"
			},
			"Key": "D49D02714D238D9C6060BC9B82B55FF6"
		},
		{
			"Source":
			{
				"Text": "Developer Mode"
			},
			"Translation":
			{
				"Text": "Developer Mode"
			},
			"Key": "E5292D784EEE9724A26A73A41E54F750"
		},
		{
			"Source":
			{
				"Text": "EXIT"
			},
			"Translation":
			{
				"Text": "EXIT"
			},
			"Key": "1BC62BC54BF56E4B3F18978CE14A6FE2"
		},
		{
			"Source":
			{
				"Text": "English"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "E6D3A49E43CC05D74000F390637D6457"
		},
		{
			"Source":
			{
				"Text": "Exit"
			},
			"Translation":
			{
				"Text": "Exit"
			},
			"Key": "D6EE064348B8F2E474D830A821E73793"
		},
		{
			"Source":
			{
				"Text": "Flashlight"
			},
			"Translation":
			{
				"Text": "Flashlight"
			},
			"Key": "005290B34DCD37033A3F6197BD163605"
		},
		{
			"Source":
			{
				"Text": "Flyer of Supermarket"
			},
			"Translation":
			{
				"Text": "Flyer of Supermarket"
			},
			"Key": "1F576EEF47EE802040A26DA4E985A88E"
		},
		{
			"Source":
			{
				"Text": "Flyer of Supermarket"
			},
			"Translation":
			{
				"Text": "Flyer of Supermarket"
			},
			"Key": "A840E67E442BCADAEE60D2B846354231"
		},
		{
			"Source":
			{
				"Text": "Framerate"
			},
			"Translation":
			{
				"Text": "Framerate"
			},
			"Key": "B6940CE14A80D04C3DF265A55F3D3828"
		},
		{
			"Source":
			{
				"Text": "Global Illum."
			},
			"Translation":
			{
				"Text": "Global Illum."
			},
			"Key": "B59E9E15471B461D5D4014B3A871CDA3"
		},
		{
			"Source":
			{
				"Text": "Hey Chico,\r\n\r\nHope you had a nice nap! Looks like you dozed off again at the office. Classic move!\r\n\r\nJust wanted to let you know, I've hidden your office key so you can learn a lesson. Thought it might add some excitement to your day. (Tip: It’s not at the bookshelf)\r\n\r\nHappy hunting, and remember, I am the BOSS!\r\n\r\nCheers,\r\nPaulo\r\n"
			},
			"Translation":
			{
				"Text": "Hey Chico,\r\n\r\nHope you had a nice nap! Looks like you dozed off again at the office. Classic move!\r\n\r\nJust wanted to let you know, I've hidden your office key so you can learn a lesson. Thought it might add some excitement to your day. (Tip: It’s not at the bookshelf)\r\n\r\nHappy hunting, and remember, I am the BOSS!\r\n\r\nCheers,\r\nPaulo\r\n"
			},
			"Key": "51C370A7411AFCE8415D49A9F9B6A22A"
		},
		{
			"Source":
			{
				"Text": "High"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "1A2732DF4814FFD770BA6DBBBC48D161"
		},
		{
			"Source":
			{
				"Text": "Hint"
			},
			"Translation":
			{
				"Text": "Hint"
			},
			"Key": "2C062370430AA6067C81AB9C1650B720"
		},
		{
			"Source":
			{
				"Text": "Hint"
			},
			"Translation":
			{
				"Text": "Hint"
			},
			"Key": "997A74DA452FCDB3028BC79D77009EA3"
		},
		{
			"Source":
			{
				"Text": "I can't leave without my bag."
			},
			"Translation":
			{
				"Text": "I can't leave without my bag."
			},
			"Key": "86DE87704ACBC64977F07FB05C4FF5A9"
		},
		{
			"Source":
			{
				"Text": "I don't think I can use the elevator without power."
			},
			"Translation":
			{
				"Text": "I don't think I can use the elevator without power."
			},
			"Key": "3EF18F9F426CA920E0FEED8F35B4BFE0"
		},
		{
			"Source":
			{
				"Text": "I should get my bag"
			},
			"Translation":
			{
				"Text": "I should get my bag"
			},
			"Key": "DA63CCBF46D4B873E63E1081ECD6BE74"
		},
		{
			"Source":
			{
				"Text": "INVENTORY"
			},
			"Translation":
			{
				"Text": "INVENTORY"
			},
			"Key": "6337A64549039826ADB9F0A39CB87805"
		},
		{
			"Source":
			{
				"Text": "ITEM NAME"
			},
			"Translation":
			{
				"Text": "ITEM NAME"
			},
			"Key": "C3A494BE476A0EB5AC3051A463CC30AE"
		},
		{
			"Source":
			{
				"Text": "If the boss catches me sleeping here in the office, he will fire me."
			},
			"Translation":
			{
				"Text": "If the boss catches me sleeping here in the office, he will fire me."
			},
			"Key": "F76EF00144EBED3B0D7598AEC550BAB5"
		},
		{
			"Source":
			{
				"Text": "If the boss catches me sleeping here in the office, he'll fire me."
			},
			"Translation":
			{
				"Text": "If the boss catches me sleeping here in the office, he'll fire me."
			},
			"Key": "6783A0814EED9701DFB064836D7B2960"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "BB558CD64AD5A398B21E309F3210B199"
		},
		{
			"Source":
			{
				"Text": "KEYS"
			},
			"Translation":
			{
				"Text": "KEYS"
			},
			"Key": "7B7FB15E46BA3EC082C403987FDFBC1F"
		},
		{
			"Source":
			{
				"Text": "Key master"
			},
			"Translation":
			{
				"Text": "Key master"
			},
			"Key": "47C78BD04053523C84E2739A528E8030"
		},
		{
			"Source":
			{
				"Text": "Keys"
			},
			"Translation":
			{
				"Text": "Keys"
			},
			"Key": "A58DF798419C6CDE112E36BE0CC8231E"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "79AEC5EB4178EDFF02AA0095250AB267"
		},
		{
			"Source":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum."
			},
			"Translation":
			{
				"Text": "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum."
			},
			"Key": "E9F417244D8944988A45BF84147A6F41"
		},
		{
			"Source":
			{
				"Text": "Low"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "58B03FAA42DCA610AD7C1BB38BD03EE1"
		},
		{
			"Source":
			{
				"Text": "Lunch Room's key"
			},
			"Translation":
			{
				"Text": "Lunch Room's key"
			},
			"Key": "2AD1617E4EBF443E489D36967035B68D"
		},
		{
			"Source":
			{
				"Text": "MAIN STORY"
			},
			"Translation":
			{
				"Text": "MAIN STORY"
			},
			"Key": "D63048D44D8BD06E228CCE9AE9586A5C"
		},
		{
			"Source":
			{
				"Text": "MISC"
			},
			"Translation":
			{
				"Text": "MISC"
			},
			"Key": "F0DBC5FB4723CE82EA500187A61B2101"
		},
		{
			"Source":
			{
				"Text": "Medium"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "9260B0E44DB70F0F27402C8F39885D6D"
		},
		{
			"Source":
			{
				"Text": "Misc"
			},
			"Translation":
			{
				"Text": "Misc"
			},
			"Key": "BF5237F542708687CC7E9B81664FF42B"
		},
		{
			"Source":
			{
				"Text": "Monster Ignore   "
			},
			"Translation":
			{
				"Text": "Monster Ignore   "
			},
			"Key": "AFD49B28487C60382DBF84B2890183C2"
		},
		{
			"Source":
			{
				"Text": "Music"
			},
			"Translation":
			{
				"Text": "Music"
			},
			"Key": "83C612644B8F6F3428FEBB8E7C9630BB"
		},
		{
			"Source":
			{
				"Text": "NOTES"
			},
			"Translation":
			{
				"Text": "NOTES"
			},
			"Key": "80B49F454E3419EB838951BD67FD09C6"
		},
		{
			"Source":
			{
				"Text": "Note From Paulo #1"
			},
			"Translation":
			{
				"Text": "Note From Paulo #1"
			},
			"Key": "F176BD4C452B8A617B62D29C4F424BE6"
		},
		{
			"Source":
			{
				"Text": "Note From Paulo #2"
			},
			"Translation":
			{
				"Text": "Note From Paulo #2"
			},
			"Key": "357B9AB74D510E5E7AE112B1DF9185CA"
		},
		{
			"Source":
			{
				"Text": "Note From Paulo #3"
			},
			"Translation":
			{
				"Text": "Note From Paulo #3"
			},
			"Key": "87F166FB4D794153ACDEF58037A10667"
		},
		{
			"Source":
			{
				"Text": "Notes"
			},
			"Translation":
			{
				"Text": "Notes"
			},
			"Key": "6DD40D6E4A352CD5C986A1923C66A5DC"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "1346C9054BAE87796CA517AF83BA954F"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "OPTIONS"
			},
			"Key": "B45492B7494E3D57100096BF467C91FC"
		},
		{
			"Source":
			{
				"Text": "Oh no, not again, how long did I sleep for? I definitely need to go to bed earlier."
			},
			"Translation":
			{
				"Text": "Oh no, not again, how long did I sleep for? I definitely need to go to bed earlier."
			},
			"Key": "908B496547D86BAFE5D6E18FFD2083A4"
		},
		{
			"Source":
			{
				"Text": "Oh no, not again. How long did I sleep for? I definitely need to go to bed earlier."
			},
			"Translation":
			{
				"Text": "Oh no, not again. How long did I sleep for? I definitely need to go to bed earlier."
			},
			"Key": "437DF7CB496B949220EDB893771A307A"
		},
		{
			"Source":
			{
				"Text": "Open"
			},
			"Translation":
			{
				"Text": "Open"
			},
			"Key": "AD57419949364C654A367AAF47D2BFBA"
		},
		{
			"Source":
			{
				"Text": "Paulo again with your jokes? I need to grab my bag and leave."
			},
			"Translation":
			{
				"Text": "Paulo again with your jokes? I need to grab my bag and leave."
			},
			"Key": "EF45CD4B4CDF2A7CB50CC78240E29E62"
		},
		{
			"Source":
			{
				"Text": "Paulo again with your jokes? I need to grab my bag and leave..."
			},
			"Translation":
			{
				"Text": "Paulo again with your jokes? I need to grab my bag and leave..."
			},
			"Key": "02CD21F6430049B384928ABCF21B6727"
		},
		{
			"Source":
			{
				"Text": "Português"
			},
			"Translation":
			{
				"Text": "Português"
			},
			"Key": "EC9BC3424CE3991D668EDEB66B1921C0"
		},
		{
			"Source":
			{
				"Text": "Post Processing"
			},
			"Translation":
			{
				"Text": "Post Processing"
			},
			"Key": "9AE247354E5064A2F3A29B9AA918D45D"
		},
		{
			"Source":
			{
				"Text": "Power box Code"
			},
			"Translation":
			{
				"Text": "Power box Code"
			},
			"Key": "7866BEB44CE54C4B9FAA819947F2F662"
		},
		{
			"Source":
			{
				"Text": "Press [E] to pick up items."
			},
			"Translation":
			{
				"Text": "Press [E] to pick up items."
			},
			"Key": "2F136AEA4E915B09D43263811D3FA606"
		},
		{
			"Source":
			{
				"Text": "Press [F] to switch the Flashlight"
			},
			"Translation":
			{
				"Text": "Press [F] to switch the Flashlight"
			},
			"Key": "D1C613CE4C38CC0BDBEE1A891C7733E9"
		},
		{
			"Source":
			{
				"Text": "Press [TAB] to access the inventory"
			},
			"Translation":
			{
				"Text": "Press [TAB] to access the inventory"
			},
			"Key": "DAA1F43741DD5490FB5EB489459A3D96"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "723D13B443C3CADFD22774966FECBADD"
		},
		{
			"Source":
			{
				"Text": "Return To The Game"
			},
			"Translation":
			{
				"Text": "Return To The Game"
			},
			"Key": "1FB5837243272B39319969853218454F"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": "SFX"
			},
			"Key": "0251D81143155A8496423198458A5A86"
		},
		{
			"Source":
			{
				"Text": "START GAME"
			},
			"Translation":
			{
				"Text": "START GAME"
			},
			"Key": "32DD723E43A38775569C64BA9027C051"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "4EF311904B90967369FF77938718E836"
		},
		{
			"Source":
			{
				"Text": "Shading"
			},
			"Translation":
			{
				"Text": "Shading"
			},
			"Key": "E830606B4EB3FEF6CDE4FCA92C021738"
		},
		{
			"Source":
			{
				"Text": "Shadows"
			},
			"Translation":
			{
				"Text": "Shadows"
			},
			"Key": "A1EB01AB44226023417D328A8D0867CD"
		},
		{
			"Source":
			{
				"Text": "Skip cutscenes"
			},
			"Translation":
			{
				"Text": "Skip cutscenes"
			},
			"Key": "04E799554ADEDB8B4511E0932D4AEB40"
		},
		{
			"Source":
			{
				"Text": "Statue Note"
			},
			"Translation":
			{
				"Text": "Statue Note"
			},
			"Key": "6C7EA6FD4B226237C1E6DDBC23BFF767"
		},
		{
			"Source":
			{
				"Text": "The Late Journal"
			},
			"Translation":
			{
				"Text": "The Late Journal"
			},
			"Key": "2D4A954148B6F6B4D53930A0C5FBA443"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": "Title"
			},
			"Key": "B1DCC8474655F08B86C1D4862AEB39B3"
		},
		{
			"Source":
			{
				"Text": "Ultra"
			},
			"Translation":
			{
				"Text": "Ultra"
			},
			"Key": "081E08C54195DF2B947A7B81D3CB8728"
		},
		{
			"Source":
			{
				"Text": "Uncapped"
			},
			"Translation":
			{
				"Text": "Uncapped"
			},
			"Key": "352291784E45635E36A809953EB427F8"
		},
		{
			"Source":
			{
				"Text": "Unlock"
			},
			"Translation":
			{
				"Text": "Unlock"
			},
			"Key": "0D594B9743CF91130219F7A3B8738332"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "D5ABCD094E1D7746BA8336A7A29AE42E"
		},
		{
			"Source":
			{
				"Text": "Visual Effects"
			},
			"Translation":
			{
				"Text": "Visual Effects"
			},
			"Key": "272C448B47FC3A53D8A84E9F77835788"
		},
		{
			"Source":
			{
				"Text": "Voice"
			},
			"Translation":
			{
				"Text": "Voice"
			},
			"Key": "68C7906440D3C807D3DA3881F7106E61"
		},
		{
			"Source":
			{
				"Text": "We Want You!\r\nOpen positions:\r\n- Security Guard\r\n- Cashier\r\n- Butcher\r\n- Stock clerk\r\n\r\nApply now!\r\n\r\nSend us your resume:\r\nhello@jessymall.com\r\nmore information:\r\nwww.jessymall.com"
			},
			"Translation":
			{
				"Text": "We Want You!\r\nOpen positions:\r\n- Security Guard\r\n- Cashier\r\n- Butcher\r\n- Stock clerk\r\n\r\nApply now!\r\n\r\nSend us your resume:\r\nhello@jessymall.com\r\nmore information:\r\nwww.jessymall.com"
			},
			"Key": "3E7F4A6A43D58831D2F5279674196ABD"
		},
		{
			"Source":
			{
				"Text": "X "
			},
			"Translation":
			{
				"Text": "X "
			},
			"Key": "243A95DD435D4DEFEB9FB8A4FB30D5F8"
		},
		{
			"Source":
			{
				"Text": "Y"
			},
			"Translation":
			{
				"Text": "Y"
			},
			"Key": "D0427EED44AFDF7C80B783B06E585794"
		},
		{
			"Source":
			{
				"Text": "item name"
			},
			"Translation":
			{
				"Text": "item name"
			},
			"Key": "32E65047487CCE72BC3F02A2DD8A1827"
		},
		{
			"Source":
			{
				"Text": "日本語"
			},
			"Translation":
			{
				"Text": "日本語"
			},
			"Key": "B96551164E32B70D804413B33B79D92A"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ItemDataValues_ENG",
			"Children": [
				{
					"Source":
					{
						"Text": "28349"
					},
					"Translation":
					{
						"Text": "28349"
					},
					"Key": "8_Description"
				},
				{
					"Source":
					{
						"Text": "A small, silver key. It looks like it might open Chico’s Office."
					},
					"Translation":
					{
						"Text": "A small, silver key. It looks like it might open Chico’s Office."
					},
					"Key": "1_Description"
				},
				{
					"Source":
					{
						"Text": "Chico,\n\nLooks like you're on a wild goose chase! I specifically said the key wasn't hiding among the plants, buddy. You must have a talent for finding the wrong places!\n\nBut fear not, there's another clue awaiting you. Check out your desk this time. Who knows, maybe it's cozying up under your mug?\n\nKeep the hunt alive!\n\nCheers,\nPaulo\n"
					},
					"Translation":
					{
						"Text": "Chico,\n\nLooks like you're on a wild goose chase! I specifically said the key wasn't hiding among the plants, buddy. You must have a talent for finding the wrong places!\n\nBut fear not, there's another clue awaiting you. Check out your desk this time. Who knows, maybe it's cozying up under your mug?\n\nKeep the hunt alive!\n\nCheers,\nPaulo\n"
					},
					"Key": "3_Description"
				},
				{
					"Source":
					{
						"Text": "Guess what? Your bag isn't in my office. I know, shocking, right? You've had quite the adventure today with your treasure hunting escapades.\n\nYour elusive bag is actually hiding out in the storage room near the lunchroom. But watch out! Rumor has it that place is haunted... boohoo. Maybe bring some ghost-repellent snacks or a friendly ghostbuster just in case.\n"
					},
					"Translation":
					{
						"Text": "Guess what? Your bag isn't in my office. I know, shocking, right? You've had quite the adventure today with your treasure hunting escapades.\n\nYour elusive bag is actually hiding out in the storage room near the lunchroom. But watch out! Rumor has it that place is haunted... boohoo. Maybe bring some ghost-repellent snacks or a friendly ghostbuster just in case.\n"
					},
					"Key": "4_Description"
				},
				{
					"Source":
					{
						"Text": "Hey Chico,\n\nHope you had a nice nap! Looks like you dozed off again at the office. Classic move!\n\nJust wanted to let you know, I've hidden your office key so you can learn a lesson. Thought it might add some excitement to your day. (Tip: It’s not at the plant)\n\nHappy hunting, and remember, I am the BOSS!\n\nCheers,\nPaulo\n"
					},
					"Translation":
					{
						"Text": "Hey Chico,\n\nHope you had a nice nap! Looks like you dozed off again at the office. Classic move!\n\nJust wanted to let you know, I've hidden your office key so you can learn a lesson. Thought it might add some excitement to your day. (Tip: It’s not at the plant)\n\nHappy hunting, and remember, I am the BOSS!\n\nCheers,\nPaulo\n"
					},
					"Key": "2_Description"
				},
				{
					"Source":
					{
						"Text": "I tried to put the statue in the CEO's office like you asked, but no one mentioned it weighs a ton. The delivery guys had to bring it in with a crane, and it’s honestly a huge hassle. Anyway, it's not moving from here anytime soon.\n-Anonymous\n"
					},
					"Translation":
					{
						"Text": "I tried to put the statue in the CEO's office like you asked, but no one mentioned it weighs a ton. The delivery guys had to bring it in with a crane, and it’s honestly a huge hassle. Anyway, it's not moving from here anytime soon.\n-Anonymous\n"
					},
					"Key": "9_Description"
				},
				{
					"Source":
					{
						"Text": "Mystery and Tension: Mary Stephen's Case Reaches 20 Days Without Answers\n\nThis Thursday marks 20 days since the mysterious disappearance of executive Mary Stephen, a successful professional whose sudden absence has puzzled authorities and the local community. The circumstances surrounding her disappearance remain unclear.\nMary was last seen leaving her apartment for a routine walk, something she did regularly. Days after her disappearance, a disturbing detail emerged: her blouse, bearing bloodstains and cuts, was found in a forested area near her home. However, her body has yet to be located, deepening the mystery surrounding the case.\n\nAs investigations continue at full speed, Mary’s family, friends, and coworkers endure days of anguish, awaiting any information that might provide answers about her whereabouts.\n\n The Late Journal\n"
					},
					"Translation":
					{
						"Text": "Mystery and Tension: Mary Stephen's Case Reaches 20 Days Without Answers\n\nThis Thursday marks 20 days since the mysterious disappearance of executive Mary Stephen, a successful professional whose sudden absence has puzzled authorities and the local community. The circumstances surrounding her disappearance remain unclear.\nMary was last seen leaving her apartment for a routine walk, something she did regularly. Days after her disappearance, a disturbing detail emerged: her blouse, bearing bloodstains and cuts, was found in a forested area near her home. However, her body has yet to be located, deepening the mystery surrounding the case.\n\nAs investigations continue at full speed, Mary’s family, friends, and coworkers endure days of anguish, awaiting any information that might provide answers about her whereabouts.\n\n The Late Journal\n"
					},
					"Key": "10_Description"
				},
				{
					"Source":
					{
						"Text": "This flashlight isn’t in great shape, but it’s your only source of light in the dark. Press F to turn it on or off."
					},
					"Translation":
					{
						"Text": "This flashlight isn’t in great shape, but it’s your only source of light in the dark. Press F to turn it on or off."
					},
					"Key": "6_Description"
				},
				{
					"Source":
					{
						"Text": "This is Chico's Backpack,something about this backpack feels important. You can’t leave without it."
					},
					"Translation":
					{
						"Text": "This is Chico's Backpack,something about this backpack feels important. You can’t leave without it."
					},
					"Key": "7_Description"
				},
				{
					"Source":
					{
						"Text": "lunch room’s iron key, cold to the touch."
					},
					"Translation":
					{
						"Text": "lunch room’s iron key, cold to the touch."
					},
					"Key": "5_Description"
				}
			]
		}
	]
}